{"\n": 4, " ": 5, "-": 6, ".": 7, "0": 8, "1": 9, "2": 10, "3": 11, "4": 12, "5": 13, "6": 14, "7": 15, "8": 16, "9": 17, ";": 18, "A": 19, "B": 20, "C": 21, "D": 22, "E": 23, "I": 24, "K": 25, "L": 26, "M": 27, "O": 28, "P": 29, "R": 30, "S": 31, "T": 32, "U": 33, "V": 34, "X": 35, "a": 36, "d": 37, "e": 38, "f": 39, "g": 40, "h": 41, "i": 42, "k": 43, "l": 44, "n": 45, "o": 46, "p": 47, "s": 48, "t": 49, "v": 50, "x": 51, "·": 52, "’": 53, "　": 54, "、": 55, "。": 56, "《": 57, "》": 58, "一": 59, "丁": 60, "七": 61, "万": 62, "丈": 63, "三": 64, "上": 65, "下": 66, "不": 67, "与": 68, "丐": 69, "丑": 70, "专": 71, "且": 72, "世": 73, "丘": 74, "丙": 75, "业": 76, "丛": 77, "东": 78, "丝": 79, "丢": 80, "两": 81, "严": 82, "丧": 83, "个": 84, "丫": 85, "中": 86, "丰": 87, "串": 88, "临": 89, "丸": 90, "丹": 91, "为": 92, "主": 93, "丽": 94, "举": 95, "乃": 96, "久": 97, "么": 98, "义": 99, "之": 100, "乌": 101, "乎": 102, "乐": 103, "乒": 104, "乓": 105, "乔": 106, "乘": 107, "九": 108, "乞": 109, "也": 110, "习": 111, "乡": 112, "书": 113, "买": 114, "乱": 115, "乳": 116, "了": 117, "予": 118, "争": 119, "事": 120, "二": 121, "于": 122, "云": 123, "互": 124, "五": 125, "井": 126, "亚": 127, "些": 128, "交": 129, "产": 130, "享": 131, "京": 132, "亭": 133, "亮": 134, "亲": 135, "人": 136, "什": 137, "仁": 138, "仆": 139, "介": 140, "从": 141, "仑": 142, "仓": 143, "仔": 144, "他": 145, "仗": 146, "付": 147, "仙": 148, "代": 149, "令": 150, "以": 151, "仪": 152, "们": 153, "仰": 154, "件": 155, "价": 156, "任": 157, "份": 158, "仿": 159, "企": 160, "伊": 161, "伍": 162, "伎": 163, "伏": 164, "伐": 165, "休": 166, "众": 167, "优": 168, "伙": 169, "会": 170, "伞": 171, "伟": 172, "传": 173, "伤": 174, "伪": 175, "伴": 176, "伸": 177, "伺": 178, "似": 179, "伽": 180, "位": 181, "低": 182, "住": 183, "佐": 184, "体": 185, "何": 186, "余": 187, "佛": 188, "作": 189, "佝": 190, "你": 191, "佩": 192, "佯": 193, "佳": 194, "使": 195, "例": 196, "侍": 197, "侏": 198, "供": 199, "依": 200, "侠": 201, "侣": 202, "侦": 203, "侧": 204, "侯": 205, "便": 206, "促": 207, "俊": 208, "俏": 209, "俑": 210, "俗": 211, "保": 212, "信": 213, "俩": 214, "俭": 215, "修": 216, "俯": 217, "俱": 218, "倒": 219, "候": 220, "倚": 221, "借": 222, "倡": 223, "值": 224, "倾": 225, "假": 226, "偌": 227, "偎": 228, "做": 229, "停": 230, "健": 231, "偶": 232, "偷": 233, "偻": 234, "傅": 235, "傍": 236, "储": 237, "催": 238, "像": 239, "僧": 240, "儒": 241, "儿": 242, "元": 243, "充": 244, "先": 245, "光": 246, "克": 247, "兔": 248, "兜": 249, "入": 250, "內": 251, "全": 252, "八": 253, "公": 254, "六": 255, "兮": 256, "兰": 257, "共": 258, "关": 259, "兴": 260, "兵": 261, "其": 262, "具": 263, "典": 264, "养": 265, "兽": 266, "内": 267, "册": 268, "再": 269, "冒": 270, "冕": 271, "写": 272, "军": 273, "农": 274, "冠": 275, "冥": 276, "冬": 277, "冰": 278, "冲": 279, "决": 280, "况": 281, "冷": 282, "冻": 283, "净": 284, "准": 285, "凇": 286, "凉": 287, "凋": 288, "凌": 289, "减": 290, "凑": 291, "凝": 292, "几": 293, "凡": 294, "凤": 295, "凭": 296, "凯": 297, "凰": 298, "凳": 299, "凸": 300, "凹": 301, "出": 302, "击": 303, "函": 304, "凿": 305, "刀": 306, "分": 307, "切": 308, "刊": 309, "刑": 310, "划": 311, "列": 312, "刘": 313, "刚": 314, "创": 315, "初": 316, "判": 317, "刨": 318, "利": 319, "别": 320, "刮": 321, "到": 322, "制": 323, "刷": 324, "券": 325, "刺": 326, "刻": 327, "剁": 328, "剂": 329, "剃": 330, "削": 331, "前": 332, "剑": 333, "剔": 334, "剖": 335, "剥": 336, "剧": 337, "剩": 338, "剪": 339, "副": 340, "割": 341, "劈": 342, "力": 343, "劝": 344, "办": 345, "功": 346, "加": 347, "务": 348, "劣": 349, "动": 350, "助": 351, "努": 352, "励": 353, "劲": 354, "劳": 355, "劵": 356, "势": 357, "勃": 358, "勇": 359, "勋": 360, "勘": 361, "募": 362, "勤": 363, "勺": 364, "勾": 365, "包": 366, "匆": 367, "匍": 368, "匐": 369, "匕": 370, "化": 371, "北": 372, "匙": 373, "匝": 374, "匣": 375, "匹": 376, "区": 377, "医": 378, "匾": 379, "十": 380, "千": 381, "升": 382, "午": 383, "卉": 384, "半": 385, "华": 386, "协": 387, "卓": 388, "单": 389, "卖": 390, "南": 391, "博": 392, "卜": 393, "占": 394, "卡": 395, "卤": 396, "卦": 397, "卧": 398, "卫": 399, "印": 400, "危": 401, "即": 402, "卵": 403, "卷": 404, "卸": 405, "厂": 406, "厅": 407, "历": 408, "压": 409, "厕": 410, "厚": 411, "原": 412, "厢": 413, "厦": 414, "厨": 415, "厩": 416, "去": 417, "参": 418, "又": 419, "叉": 420, "及": 421, "友": 422, "双": 423, "反": 424, "发": 425, "取": 426, "受": 427, "变": 428, "叠": 429, "口": 430, "古": 431, "句": 432, "另": 433, "叩": 434, "只": 435, "叫": 436, "召": 437, "叭": 438, "可": 439, "台": 440, "史": 441, "右": 442, "叶": 443, "号": 444, "司": 445, "叼": 446, "吃": 447, "各": 448, "吆": 449, "合": 450, "吉": 451, "吊": 452, "同": 453, "名": 454, "后": 455, "吐": 456, "向": 457, "吓": 458, "吧": 459, "含": 460, "听": 461, "吮": 462, "启": 463, "吵": 464, "吸": 465, "吹": 466, "吻": 467, "吼": 468, "呆": 469, "呈": 470, "告": 471, "呐": 472, "呕": 473, "员": 474, "呢": 475, "周": 476, "味": 477, "呵": 478, "呼": 479, "命": 480, "咆": 481, "咋": 482, "和": 483, "咒": 484, "咖": 485, "咚": 486, "咧": 487, "咨": 488, "咪": 489, "咬": 490, "咳": 491, "咸": 492, "哀": 493, "品": 494, "哄": 495, "哆": 496, "哈": 497, "响": 498, "哑": 499, "哒": 500, "哗": 501, "哟": 502, "哥": 503, "哨": 504, "哪": 505, "哭": 506, "哮": 507, "哺": 508, "唆": 509, "唇": 510, "唐": 511, "唢": 512, "唤": 513, "唬": 514, "售": 515, "唱": 516, "啃": 517, "商": 518, "啊": 519, "啕": 520, "啡": 521, "啤": 522, "啦": 523, "啸": 524, "喂": 525, "善": 526, "喇": 527, "喉": 528, "喊": 529, "喙": 530, "喜": 531, "喝": 532, "喧": 533, "喷": 534, "嗑": 535, "嗮": 536, "嗽": 537, "嘈": 538, "嘉": 539, "嘟": 540, "嘴": 541, "嘶": 542, "嘻": 543, "噘": 544, "噙": 545, "器": 546, "嚎": 547, "嚣": 548, "嚼": 549, "囊": 550, "囚": 551, "四": 552, "回": 553, "因": 554, "团": 555, "园": 556, "困": 557, "围": 558, "固": 559, "国": 560, "图": 561, "圃": 562, "圆": 563, "圈": 564, "圏": 565, "土": 566, "圣": 567, "在": 568, "地": 569, "场": 570, "圾": 571, "址": 572, "坊": 573, "坍": 574, "坎": 575, "坏": 576, "坐": 577, "坑": 578, "块": 579, "坚": 580, "坛": 581, "坝": 582, "坟": 583, "坠": 584, "坡": 585, "坦": 586, "坪": 587, "坭": 588, "坯": 589, "坷": 590, "垂": 591, "垃": 592, "垄": 593, "型": 594, "垒": 595, "垛": 596, "垠": 597, "垢": 598, "垣": 599, "垦": 600, "垫": 601, "垮": 602, "埂": 603, "埃": 604, "埋": 605, "城": 606, "埙": 607, "域": 608, "培": 609, "基": 610, "堂": 611, "堆": 612, "堡": 613, "堤": 614, "堪": 615, "堵": 616, "塌": 617, "塑": 618, "塔": 619, "塘": 620, "塞": 621, "填": 622, "境": 623, "墓": 624, "墙": 625, "墟": 626, "墨": 627, "墩": 628, "壁": 629, "壤": 630, "士": 631, "壮": 632, "声": 633, "壳": 634, "壶": 635, "处": 636, "备": 637, "复": 638, "夕": 639, "外": 640, "多": 641, "夜": 642, "够": 643, "大": 644, "天": 645, "太": 646, "夫": 647, "央": 648, "失": 649, "头": 650, "夸": 651, "夹": 652, "夺": 653, "奂": 654, "奇": 655, "奋": 656, "奏": 657, "奔": 658, "奕": 659, "奖": 660, "套": 661, "奠": 662, "奢": 663, "奥": 664, "女": 665, "奶": 666, "她": 667, "好": 668, "如": 669, "妆": 670, "妇": 671, "妈": 672, "妖": 673, "妙": 674, "妩": 675, "妮": 676, "妹": 677, "妻": 678, "姐": 679, "姑": 680, "姓": 681, "委": 682, "姜": 683, "姣": 684, "姨": 685, "姹": 686, "姻": 687, "姿": 688, "威": 689, "娃": 690, "娆": 691, "娇": 692, "娑": 693, "娓": 694, "娘": 695, "娟": 696, "娱": 697, "娴": 698, "婆": 699, "婚": 700, "婴": 701, "媒": 702, "媚": 703, "嫁": 704, "嫣": 705, "嫩": 706, "嬉": 707, "子": 708, "孔": 709, "孕": 710, "字": 711, "存": 712, "孙": 713, "孝": 714, "孤": 715, "学": 716, "孩": 717, "宁": 718, "它": 719, "宅": 720, "宇": 721, "守": 722, "安": 723, "完": 724, "宏": 725, "官": 726, "宙": 727, "定": 728, "宜": 729, "宝": 730, "实": 731, "宠": 732, "客": 733, "宣": 734, "室": 735, "宫": 736, "宰": 737, "害": 738, "宴": 739, "宵": 740, "家": 741, "容": 742, "宽": 743, "宾": 744, "宿": 745, "寂": 746, "寄": 747, "密": 748, "富": 749, "寒": 750, "寓": 751, "寝": 752, "察": 753, "寨": 754, "寸": 755, "对": 756, "寺": 757, "寻": 758, "导": 759, "寿": 760, "封": 761, "射": 762, "将": 763, "尊": 764, "小": 765, "少": 766, "尔": 767, "尖": 768, "尘": 769, "尚": 770, "尝": 771, "尤": 772, "就": 773, "尸": 774, "尺": 775, "尼": 776, "尽": 777, "尾": 778, "尿": 779, "局": 780, "屁": 781, "层": 782, "居": 783, "屈": 784, "屉": 785, "屋": 786, "屎": 787, "屏": 788, "屐": 789, "屑": 790, "展": 791, "属": 792, "屠": 793, "履": 794, "山": 795, "屹": 796, "岁": 797, "岔": 798, "岖": 799, "岗": 800, "岩": 801, "岭": 802, "岸": 803, "峋": 804, "峡": 805, "峦": 806, "峨": 807, "峭": 808, "峰": 809, "峻": 810, "崇": 811, "崎": 812, "崖": 813, "崭": 814, "崴": 815, "崽": 816, "嶂": 817, "嶙": 818, "巅": 819, "巍": 820, "川": 821, "巡": 822, "巢": 823, "工": 824, "左": 825, "巧": 826, "巨": 827, "差": 828, "己": 829, "已": 830, "巴": 831, "巷": 832, "巾": 833, "币": 834, "市": 835, "布": 836, "帅": 837, "帆": 838, "师": 839, "帐": 840, "帕": 841, "帖": 842, "帘": 843, "帚": 844, "帜": 845, "带": 846, "席": 847, "帮": 848, "帷": 849, "常": 850, "帽": 851, "幅": 852, "幕": 853, "幢": 854, "干": 855, "平": 856, "年": 857, "并": 858, "幸": 859, "幻": 860, "幼": 861, "幽": 862, "广": 863, "庄": 864, "庆": 865, "床": 866, "序": 867, "库": 868, "应": 869, "底": 870, "店": 871, "庙": 872, "庞": 873, "废": 874, "度": 875, "座": 876, "庭": 877, "康": 878, "廊": 879, "延": 880, "建": 881, "开": 882, "异": 883, "弃": 884, "弄": 885, "弈": 886, "式": 887, "弓": 888, "引": 889, "弘": 890, "张": 891, "弥": 892, "弦": 893, "弧": 894, "弩": 895, "弯": 896, "弱": 897, "弹": 898, "强": 899, "彈": 900, "归": 901, "当": 902, "录": 903, "形": 904, "彤": 905, "彩": 906, "影": 907, "彻": 908, "彼": 909, "往": 910, "征": 911, "径": 912, "待": 913, "很": 914, "律": 915, "徒": 916, "得": 917, "御": 918, "微": 919, "德": 920, "徽": 921, "心": 922, "忍": 923, "志": 924, "忙": 925, "忧": 926, "快": 927, "念": 928, "怀": 929, "态": 930, "怂": 931, "怎": 932, "怒": 933, "思": 934, "怡": 935, "急": 936, "性": 937, "怪": 938, "恋": 939, "恐": 940, "恢": 941, "恤": 942, "息": 943, "恶": 944, "恺": 945, "恿": 946, "悄": 947, "悟": 948, "悠": 949, "患": 950, "悬": 951, "悯": 952, "悲": 953, "悼": 954, "情": 955, "惊": 956, "惠": 957, "惦": 958, "惨": 959, "惫": 960, "想": 961, "惹": 962, "愁": 963, "愈": 964, "愉": 965, "意": 966, "感": 967, "愿": 968, "慈": 969, "慢": 970, "慰": 971, "慵": 972, "憩": 973, "懒": 974, "戈": 975, "戏": 976, "成": 977, "我": 978, "戒": 979, "战": 980, "戚": 981, "戟": 982, "截": 983, "戳": 984, "戴": 985, "户": 986, "房": 987, "所": 988, "扁": 989, "扇": 990, "手": 991, "才": 992, "扎": 993, "扑": 994, "扒": 995, "打": 996, "扔": 997, "托": 998, "扛": 999, "扣": 1000, "执": 1001, "扩": 1002, "扫": 1003, "扬": 1004, "扭": 1005, "扮": 1006, "扯": 1007, "扳": 1008, "扶": 1009, "批": 1010, "找": 1011, "技": 1012, "抄": 1013, "把": 1014, "抓": 1015, "投": 1016, "抖": 1017, "抗": 1018, "折": 1019, "抚": 1020, "抛": 1021, "抜": 1022, "抠": 1023, "抡": 1024, "抢": 1025, "护": 1026, "报": 1027, "披": 1028, "抬": 1029, "抱": 1030, "抵": 1031, "抹": 1032, "抻": 1033, "押": 1034, "抽": 1035, "抿": 1036, "拂": 1037, "拄": 1038, "担": 1039, "拆": 1040, "拇": 1041, "拉": 1042, "拌": 1043, "拍": 1044, "拎": 1045, "拐": 1046, "拓": 1047, "拔": 1048, "拖": 1049, "拗": 1050, "招": 1051, "拜": 1052, "拟": 1053, "拢": 1054, "拣": 1055, "拥": 1056, "拦": 1057, "拧": 1058, "拨": 1059, "择": 1060, "拭": 1061, "拱": 1062, "拳": 1063, "拴": 1064, "拷": 1065, "拼": 1066, "拽": 1067, "拾": 1068, "拿": 1069, "持": 1070, "挂": 1071, "指": 1072, "按": 1073, "挎": 1074, "挑": 1075, "挖": 1076, "挚": 1077, "挞": 1078, "挠": 1079, "挡": 1080, "挣": 1081, "挤": 1082, "挥": 1083, "挨": 1084, "挪": 1085, "振": 1086, "挺": 1087, "挽": 1088, "捂": 1089, "捅": 1090, "捆": 1091, "捉": 1092, "捋": 1093, "捏": 1094, "捐": 1095, "捕": 1096, "捞": 1097, "损": 1098, "捡": 1099, "换": 1100, "捣": 1101, "捧": 1102, "据": 1103, "捶": 1104, "捷": 1105, "捻": 1106, "掀": 1107, "掂": 1108, "授": 1109, "掉": 1110, "掌": 1111, "掏": 1112, "掐": 1113, "排": 1114, "掘": 1115, "掠": 1116, "探": 1117, "接": 1118, "控": 1119, "推": 1120, "掩": 1121, "措": 1122, "掰": 1123, "掷": 1124, "掸": 1125, "掺": 1126, "揉": 1127, "描": 1128, "提": 1129, "插": 1130, "揖": 1131, "握": 1132, "揣": 1133, "揪": 1134, "揭": 1135, "援": 1136, "揽": 1137, "搀": 1138, "搂": 1139, "搅": 1140, "搋": 1141, "搏": 1142, "搓": 1143, "搜": 1144, "搞": 1145, "搡": 1146, "搬": 1147, "搭": 1148, "携": 1149, "搽": 1150, "摁": 1151, "摄": 1152, "摆": 1153, "摇": 1154, "摊": 1155, "摔": 1156, "摘": 1157, "摞": 1158, "摧": 1159, "摩": 1160, "摸": 1161, "撂": 1162, "撅": 1163, "撑": 1164, "撒": 1165, "撕": 1166, "撞": 1167, "撩": 1168, "撬": 1169, "播": 1170, "撮": 1171, "撵": 1172, "撸": 1173, "擀": 1174, "擂": 1175, "操": 1176, "擎": 1177, "擒": 1178, "擞": 1179, "擤": 1180, "擦": 1181, "攀": 1182, "攒": 1183, "攘": 1184, "攥": 1185, "攮": 1186, "支": 1187, "收": 1188, "改": 1189, "攻": 1190, "放": 1191, "政": 1192, "故": 1193, "效": 1194, "敏": 1195, "救": 1196, "教": 1197, "敞": 1198, "散": 1199, "敬": 1200, "数": 1201, "敲": 1202, "整": 1203, "敷": 1204, "文": 1205, "斑": 1206, "斓": 1207, "斗": 1208, "料": 1209, "斜": 1210, "斥": 1211, "斧": 1212, "斩": 1213, "断": 1214, "斯": 1215, "新": 1216, "方": 1217, "施": 1218, "旁": 1219, "旅": 1220, "旋": 1221, "族": 1222, "旗": 1223, "无": 1224, "日": 1225, "旦": 1226, "旧": 1227, "旨": 1228, "早": 1229, "旭": 1230, "旱": 1231, "时": 1232, "旷": 1233, "旺": 1234, "昂": 1235, "昆": 1236, "明": 1237, "昏": 1238, "易": 1239, "昔": 1240, "星": 1241, "映": 1242, "春": 1243, "是": 1244, "昵": 1245, "显": 1246, "晃": 1247, "晋": 1248, "晒": 1249, "晕": 1250, "晖": 1251, "晚": 1252, "晦": 1253, "晨": 1254, "普": 1255, "景": 1256, "晴": 1257, "晶": 1258, "智": 1259, "晾": 1260, "暂": 1261, "暖": 1262, "暗": 1263, "暮": 1264, "暴": 1265, "曲": 1266, "更": 1267, "曼": 1268, "替": 1269, "最": 1270, "月": 1271, "有": 1272, "朋": 1273, "服": 1274, "朗": 1275, "望": 1276, "朝": 1277, "期": 1278, "朦": 1279, "木": 1280, "末": 1281, "本": 1282, "札": 1283, "术": 1284, "朴": 1285, "朵": 1286, "机": 1287, "杀": 1288, "杂": 1289, "权": 1290, "杆": 1291, "杈": 1292, "杉": 1293, "李": 1294, "杏": 1295, "材": 1296, "村": 1297, "杖": 1298, "杞": 1299, "束": 1300, "杠": 1301, "条": 1302, "来": 1303, "杨": 1304, "杭": 1305, "杯": 1306, "杰": 1307, "杵": 1308, "杷": 1309, "松": 1310, "板": 1311, "极": 1312, "枇": 1313, "析": 1314, "枕": 1315, "林": 1316, "枚": 1317, "果": 1318, "枝": 1319, "枣": 1320, "枪": 1321, "枫": 1322, "枯": 1323, "枰": 1324, "架": 1325, "枸": 1326, "柄": 1327, "柏": 1328, "柑": 1329, "染": 1330, "柔": 1331, "柚": 1332, "柜": 1333, "柠": 1334, "查": 1335, "柱": 1336, "柳": 1337, "柴": 1338, "柿": 1339, "栀": 1340, "栅": 1341, "标": 1342, "栈": 1343, "栋": 1344, "栏": 1345, "树": 1346, "栓": 1347, "栖": 1348, "栗": 1349, "校": 1350, "株": 1351, "样": 1352, "核": 1353, "根": 1354, "格": 1355, "栽": 1356, "桂": 1357, "桃": 1358, "框": 1359, "案": 1360, "桌": 1361, "桐": 1362, "桑": 1363, "桔": 1364, "桖": 1365, "档": 1366, "桥": 1367, "桨": 1368, "桩": 1369, "桶": 1370, "梁": 1371, "梅": 1372, "梢": 1373, "梦": 1374, "梧": 1375, "梨": 1376, "梭": 1377, "梯": 1378, "械": 1379, "梳": 1380, "检": 1381, "棉": 1382, "棋": 1383, "棍": 1384, "棒": 1385, "棕": 1386, "棘": 1387, "棚": 1388, "森": 1389, "棵": 1390, "棺": 1391, "椅": 1392, "植": 1393, "椎": 1394, "椒": 1395, "椭": 1396, "椰": 1397, "楸": 1398, "楼": 1399, "概": 1400, "榄": 1401, "榈": 1402, "榔": 1403, "榜": 1404, "榨": 1405, "榴": 1406, "榻": 1407, "槌": 1408, "槛": 1409, "槟": 1410, "槽": 1411, "模": 1412, "横": 1413, "樱": 1414, "橄": 1415, "橇": 1416, "橘": 1417, "橙": 1418, "橡": 1419, "橱": 1420, "檀": 1421, "檐": 1422, "檫": 1423, "檬": 1424, "欠": 1425, "次": 1426, "欢": 1427, "欣": 1428, "欧": 1429, "欲": 1430, "款": 1431, "歇": 1432, "歌": 1433, "止": 1434, "正": 1435, "此": 1436, "步": 1437, "武": 1438, "歪": 1439, "死": 1440, "殊": 1441, "残": 1442, "殖": 1443, "殡": 1444, "段": 1445, "殿": 1446, "毁": 1447, "毂": 1448, "母": 1449, "毒": 1450, "比": 1451, "毕": 1452, "毛": 1453, "毡": 1454, "毯": 1455, "毽": 1456, "氏": 1457, "民": 1458, "气": 1459, "氛": 1460, "氢": 1461, "氧": 1462, "水": 1463, "汁": 1464, "求": 1465, "汇": 1466, "汉": 1467, "汗": 1468, "江": 1469, "池": 1470, "污": 1471, "汤": 1472, "汹": 1473, "汽": 1474, "沃": 1475, "沉": 1476, "沌": 1477, "沏": 1478, "沐": 1479, "沓": 1480, "沙": 1481, "沟": 1482, "没": 1483, "沫": 1484, "沱": 1485, "河": 1486, "沸": 1487, "油": 1488, "治": 1489, "沼": 1490, "沾": 1491, "沿": 1492, "泄": 1493, "泉": 1494, "泊": 1495, "法": 1496, "泛": 1497, "泞": 1498, "泡": 1499, "波": 1500, "泣": 1501, "泥": 1502, "注": 1503, "泪": 1504, "泰": 1505, "泳": 1506, "泵": 1507, "泼": 1508, "泽": 1509, "洁": 1510, "洋": 1511, "洒": 1512, "洗": 1513, "洛": 1514, "洞": 1515, "津": 1516, "洪": 1517, "洲": 1518, "活": 1519, "洼": 1520, "派": 1521, "流": 1522, "浃": 1523, "浅": 1524, "浆": 1525, "浇": 1526, "浊": 1527, "测": 1528, "济": 1529, "浏": 1530, "浑": 1531, "浒": 1532, "浓": 1533, "浣": 1534, "浩": 1535, "浪": 1536, "浮": 1537, "浴": 1538, "海": 1539, "浸": 1540, "涂": 1541, "消": 1542, "涌": 1543, "涎": 1544, "涓": 1545, "涕": 1546, "涛": 1547, "涟": 1548, "涤": 1549, "润": 1550, "涧": 1551, "液": 1552, "涵": 1553, "涸": 1554, "淀": 1555, "淇": 1556, "淋": 1557, "淌": 1558, "淘": 1559, "淡": 1560, "淤": 1561, "深": 1562, "淳": 1563, "混": 1564, "淹": 1565, "添": 1566, "清": 1567, "渊": 1568, "渍": 1569, "渐": 1570, "渔": 1571, "渠": 1572, "渣": 1573, "温": 1574, "港": 1575, "渴": 1576, "游": 1577, "湃": 1578, "湍": 1579, "湖": 1580, "湛": 1581, "湿": 1582, "溅": 1583, "溉": 1584, "源": 1585, "溜": 1586, "溢": 1587, "溪": 1588, "溶": 1589, "溺": 1590, "滂": 1591, "滑": 1592, "滔": 1593, "滕": 1594, "滚": 1595, "滞": 1596, "满": 1597, "滤": 1598, "滥": 1599, "滩": 1600, "滴": 1601, "漂": 1602, "漆": 1603, "漉": 1604, "漏": 1605, "漓": 1606, "演": 1607, "漠": 1608, "漪": 1609, "漫": 1610, "漱": 1611, "漾": 1612, "潇": 1613, "潜": 1614, "潭": 1615, "潮": 1616, "潺": 1617, "澄": 1618, "澈": 1619, "澎": 1620, "澜": 1621, "澡": 1622, "激": 1623, "瀑": 1624, "瀚": 1625, "灌": 1626, "火": 1627, "灭": 1628, "灯": 1629, "灰": 1630, "灵": 1631, "灶": 1632, "灸": 1633, "灾": 1634, "灿": 1635, "炉": 1636, "炊": 1637, "炎": 1638, "炒": 1639, "炕": 1640, "炫": 1641, "炬": 1642, "炭": 1643, "炮": 1644, "炯": 1645, "炷": 1646, "炸": 1647, "点": 1648, "炼": 1649, "烁": 1650, "烂": 1651, "烈": 1652, "烘": 1653, "烙": 1654, "烛": 1655, "烟": 1656, "烤": 1657, "烧": 1658, "烫": 1659, "烬": 1660, "热": 1661, "烹": 1662, "焊": 1663, "焕": 1664, "焗": 1665, "焙": 1666, "焚": 1667, "焦": 1668, "焰": 1669, "然": 1670, "煌": 1671, "煎": 1672, "煤": 1673, "煦": 1674, "照": 1675, "煮": 1676, "煲": 1677, "熄": 1678, "熊": 1679, "熏": 1680, "熔": 1681, "熙": 1682, "熟": 1683, "熨": 1684, "熬": 1685, "燃": 1686, "燕": 1687, "燥": 1688, "爆": 1689, "爪": 1690, "爬": 1691, "爱": 1692, "爵": 1693, "父": 1694, "爷": 1695, "爽": 1696, "片": 1697, "版": 1698, "牌": 1699, "牙": 1700, "牛": 1701, "牢": 1702, "牦": 1703, "牧": 1704, "物": 1705, "牲": 1706, "牵": 1707, "特": 1708, "犀": 1709, "犁": 1710, "犊": 1711, "犬": 1712, "状": 1713, "狂": 1714, "狐": 1715, "狒": 1716, "狗": 1717, "狞": 1718, "独": 1719, "狭": 1720, "狮": 1721, "狰": 1722, "狱": 1723, "狸": 1724, "狼": 1725, "猎": 1726, "猕": 1727, "猛": 1728, "猜": 1729, "猩": 1730, "猪": 1731, "猫": 1732, "猬": 1733, "献": 1734, "猴": 1735, "率": 1736, "玉": 1737, "王": 1738, "玖": 1739, "玩": 1740, "玫": 1741, "环": 1742, "现": 1743, "玲": 1744, "玻": 1745, "珈": 1746, "珊": 1747, "珍": 1748, "珠": 1749, "班": 1750, "球": 1751, "琅": 1752, "理": 1753, "琢": 1754, "琪": 1755, "琳": 1756, "琴": 1757, "琵": 1758, "琶": 1759, "瑕": 1760, "瑚": 1761, "瑜": 1762, "瑟": 1763, "瑰": 1764, "璀": 1765, "璃": 1766, "璐": 1767, "璨": 1768, "瓜": 1769, "瓢": 1770, "瓣": 1771, "瓦": 1772, "瓶": 1773, "瓷": 1774, "甘": 1775, "甜": 1776, "生": 1777, "用": 1778, "甩": 1779, "甭": 1780, "田": 1781, "由": 1782, "甲": 1783, "电": 1784, "男": 1785, "画": 1786, "畅": 1787, "界": 1788, "畔": 1789, "留": 1790, "略": 1791, "番": 1792, "疆": 1793, "疏": 1794, "疗": 1795, "疣": 1796, "疤": 1797, "疫": 1798, "疯": 1799, "疲": 1800, "疾": 1801, "病": 1802, "症": 1803, "痒": 1804, "痔": 1805, "痛": 1806, "痰": 1807, "瘠": 1808, "瘦": 1809, "瘪": 1810, "瘴": 1811, "瘾": 1812, "登": 1813, "白": 1814, "百": 1815, "皂": 1816, "的": 1817, "皇": 1818, "皑": 1819, "皙": 1820, "皮": 1821, "皱": 1822, "皲": 1823, "皿": 1824, "盂": 1825, "盆": 1826, "益": 1827, "盎": 1828, "盏": 1829, "盐": 1830, "监": 1831, "盒": 1832, "盔": 1833, "盖": 1834, "盗": 1835, "盘": 1836, "盛": 1837, "盥": 1838, "目": 1839, "盯": 1840, "盲": 1841, "直": 1842, "相": 1843, "盹": 1844, "盾": 1845, "省": 1846, "眉": 1847, "看": 1848, "真": 1849, "眯": 1850, "眺": 1851, "眼": 1852, "着": 1853, "睁": 1854, "睛": 1855, "睡": 1856, "督": 1857, "睫": 1858, "睹": 1859, "瞄": 1860, "瞌": 1861, "瞩": 1862, "瞪": 1863, "瞰": 1864, "瞳": 1865, "矛": 1866, "知": 1867, "矫": 1868, "短": 1869, "矮": 1870, "石": 1871, "矿": 1872, "码": 1873, "砂": 1874, "砌": 1875, "砍": 1876, "研": 1877, "砖": 1878, "砗": 1879, "砚": 1880, "砝": 1881, "砣": 1882, "砧": 1883, "破": 1884, "砸": 1885, "砾": 1886, "硅": 1887, "硕": 1888, "硬": 1889, "硼": 1890, "碉": 1891, "碌": 1892, "碍": 1893, "碎": 1894, "碑": 1895, "碓": 1896, "碗": 1897, "碟": 1898, "碧": 1899, "碰": 1900, "碳": 1901, "碴": 1902, "碾": 1903, "磁": 1904, "磅": 1905, "磋": 1906, "磕": 1907, "磨": 1908, "磲": 1909, "礁": 1910, "礴": 1911, "示": 1912, "礼": 1913, "社": 1914, "祀": 1915, "祈": 1916, "祖": 1917, "祝": 1918, "神": 1919, "祥": 1920, "票": 1921, "祭": 1922, "祷": 1923, "祸": 1924, "禁": 1925, "禅": 1926, "福": 1927, "离": 1928, "禽": 1929, "禾": 1930, "秀": 1931, "私": 1932, "秃": 1933, "秆": 1934, "秋": 1935, "种": 1936, "科": 1937, "秒": 1938, "租": 1939, "秤": 1940, "秧": 1941, "秩": 1942, "积": 1943, "称": 1944, "秸": 1945, "移": 1946, "秽": 1947, "稀": 1948, "程": 1949, "稍": 1950, "稚": 1951, "稣": 1952, "稳": 1953, "稻": 1954, "稼": 1955, "稿": 1956, "穆": 1957, "穗": 1958, "穴": 1959, "究": 1960, "空": 1961, "穿": 1962, "突": 1963, "窃": 1964, "窄": 1965, "窈": 1966, "窑": 1967, "窕": 1968, "窖": 1969, "窗": 1970, "窝": 1971, "窟": 1972, "窥": 1973, "窨": 1974, "窿": 1975, "立": 1976, "竖": 1977, "站": 1978, "竞": 1979, "章": 1980, "童": 1981, "竭": 1982, "端": 1983, "竹": 1984, "竿": 1985, "笆": 1986, "笈": 1987, "笋": 1988, "笑": 1989, "笔": 1990, "笙": 1991, "笛": 1992, "笠": 1993, "笤": 1994, "符": 1995, "笼": 1996, "等": 1997, "筋": 1998, "筏": 1999, "筐": 2000, "筑": 2001, "筒": 2002, "答": 2003, "筛": 2004, "筝": 2005, "筢": 2006, "筲": 2007, "筷": 2008, "筹": 2009, "签": 2010, "简": 2011, "箍": 2012, "箔": 2013, "箕": 2014, "算": 2015, "管": 2016, "箩": 2017, "箫": 2018, "箬": 2019, "箭": 2020, "箱": 2021, "篓": 2022, "篙": 2023, "篝": 2024, "篮": 2025, "篱": 2026, "篷": 2027, "篾": 2028, "簇": 2029, "簧": 2030, "簪": 2031, "簸": 2032, "簿": 2033, "籍": 2034, "米": 2035, "类": 2036, "籽": 2037, "粉": 2038, "粑": 2039, "粒": 2040, "粗": 2041, "粘": 2042, "粥": 2043, "粪": 2044, "粮": 2045, "粱": 2046, "粼": 2047, "粽": 2048, "精": 2049, "糊": 2050, "糍": 2051, "糕": 2052, "糖": 2053, "糟": 2054, "糠": 2055, "系": 2056, "紊": 2057, "素": 2058, "索": 2059, "紧": 2060, "紫": 2061, "累": 2062, "絮": 2063, "繁": 2064, "纠": 2065, "红": 2066, "纤": 2067, "约": 2068, "级": 2069, "纪": 2070, "纫": 2071, "纯": 2072, "纱": 2073, "纳": 2074, "纵": 2075, "纷": 2076, "纸": 2077, "纹": 2078, "纺": 2079, "纽": 2080, "线": 2081, "练": 2082, "组": 2083, "绅": 2084, "细": 2085, "织": 2086, "终": 2087, "绊": 2088, "绍": 2089, "经": 2090, "绑": 2091, "绒": 2092, "结": 2093, "绕": 2094, "绘": 2095, "给": 2096, "绚": 2097, "络": 2098, "绝": 2099, "绞": 2100, "统": 2101, "绢": 2102, "绣": 2103, "绩": 2104, "绪": 2105, "续": 2106, "绳": 2107, "维": 2108, "绵": 2109, "绶": 2110, "绷": 2111, "绸": 2112, "绺": 2113, "综": 2114, "绽": 2115, "绿": 2116, "缀": 2117, "缅": 2118, "缆": 2119, "缈": 2120, "缎": 2121, "缓": 2122, "缕": 2123, "编": 2124, "缘": 2125, "缝": 2126, "缠": 2127, "缤": 2128, "缥": 2129, "缨": 2130, "缩": 2131, "缭": 2132, "缰": 2133, "缴": 2134, "缸": 2135, "缺": 2136, "罄": 2137, "罐": 2138, "网": 2139, "罗": 2140, "罚": 2141, "罩": 2142, "置": 2143, "羊": 2144, "美": 2145, "羔": 2146, "羚": 2147, "群": 2148, "羹": 2149, "羽": 2150, "翁": 2151, "翅": 2152, "翎": 2153, "翔": 2154, "翘": 2155, "翠": 2156, "翩": 2157, "翱": 2158, "翻": 2159, "翼": 2160, "耀": 2161, "老": 2162, "考": 2163, "者": 2164, "而": 2165, "耍": 2166, "耕": 2167, "耗": 2168, "耙": 2169, "耳": 2170, "耶": 2171, "耸": 2172, "聆": 2173, "聊": 2174, "职": 2175, "联": 2176, "聘": 2177, "聚": 2178, "肃": 2179, "肉": 2180, "肌": 2181, "肖": 2182, "肘": 2183, "肚": 2184, "肠": 2185, "股": 2186, "肢": 2187, "肤": 2188, "肥": 2189, "肩": 2190, "肮": 2191, "育": 2192, "肴": 2193, "肺": 2194, "肿": 2195, "胀": 2196, "胁": 2197, "背": 2198, "胎": 2199, "胖": 2200, "胚": 2201, "胜": 2202, "胞": 2203, "胡": 2204, "胧": 2205, "胯": 2206, "胳": 2207, "胶": 2208, "胸": 2209, "能": 2210, "脉": 2211, "脏": 2212, "脐": 2213, "脑": 2214, "脖": 2215, "脚": 2216, "脱": 2217, "脸": 2218, "脾": 2219, "腆": 2220, "腊": 2221, "腋": 2222, "腌": 2223, "腐": 2224, "腔": 2225, "腕": 2226, "腥": 2227, "腮": 2228, "腰": 2229, "腹": 2230, "腻": 2231, "腼": 2232, "腾": 2233, "腿": 2234, "膀": 2235, "膊": 2236, "膏": 2237, "膜": 2238, "膝": 2239, "臀": 2240, "臂": 2241, "自": 2242, "臭": 2243, "至": 2244, "致": 2245, "舀": 2246, "舌": 2247, "舍": 2248, "舒": 2249, "舔": 2250, "舞": 2251, "舟": 2252, "航": 2253, "舰": 2254, "舱": 2255, "舵": 2256, "舶": 2257, "舷": 2258, "船": 2259, "艇": 2260, "艘": 2261, "艰": 2262, "色": 2263, "艳": 2264, "艺": 2265, "节": 2266, "芋": 2267, "芒": 2268, "芜": 2269, "芝": 2270, "芦": 2271, "芭": 2272, "芯": 2273, "花": 2274, "芳": 2275, "芹": 2276, "芽": 2277, "苇": 2278, "苋": 2279, "苍": 2280, "苏": 2281, "苔": 2282, "苗": 2283, "苞": 2284, "若": 2285, "苦": 2286, "英": 2287, "苹": 2288, "茁": 2289, "茂": 2290, "范": 2291, "茄": 2292, "茅": 2293, "茉": 2294, "茎": 2295, "茧": 2296, "茫": 2297, "茴": 2298, "茵": 2299, "茶": 2300, "茸": 2301, "草": 2302, "荐": 2303, "荒": 2304, "荔": 2305, "荚": 2306, "荟": 2307, "荡": 2308, "荣": 2309, "荧": 2310, "荫": 2311, "药": 2312, "荷": 2313, "莉": 2314, "莓": 2315, "莱": 2316, "莲": 2317, "莴": 2318, "获": 2319, "莹": 2320, "莺": 2321, "菇": 2322, "菊": 2323, "菌": 2324, "菜": 2325, "菠": 2326, "菱": 2327, "菲": 2328, "萄": 2329, "萋": 2330, "萌": 2331, "萍": 2332, "萎": 2333, "萝": 2334, "营": 2335, "萧": 2336, "萨": 2337, "落": 2338, "著": 2339, "葚": 2340, "葛": 2341, "葡": 2342, "董": 2343, "葫": 2344, "葱": 2345, "葵": 2346, "葺": 2347, "蒂": 2348, "蒌": 2349, "蒙": 2350, "蒜": 2351, "蒲": 2352, "蒸": 2353, "蓑": 2354, "蓝": 2355, "蓬": 2356, "蔓": 2357, "蔗": 2358, "蔚": 2359, "蔬": 2360, "蔼": 2361, "蕉": 2362, "蕾": 2363, "薄": 2364, "薯": 2365, "薰": 2366, "藉": 2367, "藏": 2368, "藓": 2369, "藕": 2370, "藤": 2371, "藻": 2372, "藿": 2373, "蘑": 2374, "蘸": 2375, "虎": 2376, "虚": 2377, "虫": 2378, "虹": 2379, "虾": 2380, "蚂": 2381, "蚊": 2382, "蚌": 2383, "蚓": 2384, "蚕": 2385, "蚝": 2386, "蚪": 2387, "蚯": 2388, "蚱": 2389, "蛇": 2390, "蛋": 2391, "蛏": 2392, "蛙": 2393, "蛛": 2394, "蛤": 2395, "蛮": 2396, "蛾": 2397, "蜂": 2398, "蜊": 2399, "蜒": 2400, "蜓": 2401, "蜗": 2402, "蜘": 2403, "蜜": 2404, "蜡": 2405, "蜥": 2406, "蜴": 2407, "蜷": 2408, "蜻": 2409, "蜿": 2410, "蝇": 2411, "蝌": 2412, "蝙": 2413, "蝠": 2414, "蝴": 2415, "蝶": 2416, "螂": 2417, "螃": 2418, "融": 2419, "螳": 2420, "螺": 2421, "蟆": 2422, "蟒": 2423, "蟹": 2424, "血": 2425, "行": 2426, "街": 2427, "衙": 2428, "衡": 2429, "衣": 2430, "补": 2431, "表": 2432, "衩": 2433, "衫": 2434, "衬": 2435, "袄": 2436, "袈": 2437, "袋": 2438, "袍": 2439, "袒": 2440, "袖": 2441, "袜": 2442, "袢": 2443, "袤": 2444, "被": 2445, "袭": 2446, "袱": 2447, "裁": 2448, "裂": 2449, "装": 2450, "裆": 2451, "裕": 2452, "裘": 2453, "裙": 2454, "裟": 2455, "裤": 2456, "裱": 2457, "裸": 2458, "裹": 2459, "褂": 2460, "褐": 2461, "褓": 2462, "褛": 2463, "褥": 2464, "褴": 2465, "襁": 2466, "襟": 2467, "西": 2468, "要": 2469, "覆": 2470, "见": 2471, "观": 2472, "规": 2473, "视": 2474, "览": 2475, "觉": 2476, "觑": 2477, "角": 2478, "解": 2479, "触": 2480, "言": 2481, "誉": 2482, "誓": 2483, "警": 2484, "计": 2485, "订": 2486, "认": 2487, "讨": 2488, "让": 2489, "训": 2490, "议": 2491, "讯": 2492, "记": 2493, "讲": 2494, "讶": 2495, "许": 2496, "论": 2497, "设": 2498, "访": 2499, "证": 2500, "评": 2501, "识": 2502, "诊": 2503, "词": 2504, "译": 2505, "试": 2506, "话": 2507, "诞": 2508, "询": 2509, "该": 2510, "语": 2511, "误": 2512, "说": 2513, "诵": 2514, "请": 2515, "诺": 2516, "读": 2517, "课": 2518, "谁": 2519, "调": 2520, "谈": 2521, "谊": 2522, "谎": 2523, "谐": 2524, "谜": 2525, "谢": 2526, "谦": 2527, "谧": 2528, "谱": 2529, "谷": 2530, "豆": 2531, "豇": 2532, "豌": 2533, "豚": 2534, "象": 2535, "豪": 2536, "豹": 2537, "豺": 2538, "貂": 2539, "貌": 2540, "貘": 2541, "贝": 2542, "贡": 2543, "财": 2544, "责": 2545, "败": 2546, "账": 2547, "货": 2548, "质": 2549, "贩": 2550, "贫": 2551, "购": 2552, "贯": 2553, "贴": 2554, "贵": 2555, "贸": 2556, "费": 2557, "贺": 2558, "资": 2559, "赈": 2560, "赏": 2561, "赖": 2562, "赛": 2563, "赞": 2564, "赠": 2565, "赤": 2566, "走": 2567, "赶": 2568, "起": 2569, "超": 2570, "越": 2571, "趣": 2572, "足": 2573, "趴": 2574, "趾": 2575, "跃": 2576, "跆": 2577, "跌": 2578, "跑": 2579, "跚": 2580, "距": 2581, "跟": 2582, "跤": 2583, "跨": 2584, "跪": 2585, "路": 2586, "跳": 2587, "跷": 2588, "踉": 2589, "踏": 2590, "踝": 2591, "踢": 2592, "踩": 2593, "踮": 2594, "踹": 2595, "蹄": 2596, "蹈": 2597, "蹊": 2598, "蹒": 2599, "蹦": 2600, "蹬": 2601, "蹲": 2602, "蹴": 2603, "蹼": 2604, "身": 2605, "躬": 2606, "躯": 2607, "躲": 2608, "躺": 2609, "车": 2610, "轧": 2611, "轨": 2612, "转": 2613, "轮": 2614, "软": 2615, "轱": 2616, "轳": 2617, "轴": 2618, "轻": 2619, "载": 2620, "轿": 2621, "较": 2622, "辅": 2623, "辆": 2624, "辈": 2625, "辉": 2626, "辑": 2627, "输": 2628, "辘": 2629, "辛": 2630, "辞": 2631, "辣": 2632, "辨": 2633, "辩": 2634, "辫": 2635, "边": 2636, "辽": 2637, "达": 2638, "迁": 2639, "过": 2640, "迈": 2641, "迎": 2642, "运": 2643, "近": 2644, "返": 2645, "还": 2646, "这": 2647, "进": 2648, "远": 2649, "违": 2650, "连": 2651, "迥": 2652, "迪": 2653, "述": 2654, "迷": 2655, "迹": 2656, "追": 2657, "退": 2658, "送": 2659, "适": 2660, "逃": 2661, "逆": 2662, "逇": 2663, "选": 2664, "透": 2665, "逐": 2666, "递": 2667, "逗": 2668, "通": 2669, "逛": 2670, "逝": 2671, "速": 2672, "造": 2673, "逮": 2674, "逸": 2675, "逻": 2676, "逼": 2677, "遍": 2678, "道": 2679, "遗": 2680, "遛": 2681, "遢": 2682, "遥": 2683, "遮": 2684, "避": 2685, "邀": 2686, "邃": 2687, "邋": 2688, "那": 2689, "邪": 2690, "邮": 2691, "郁": 2692, "郊": 2693, "郎": 2694, "部": 2695, "都": 2696, "配": 2697, "酒": 2698, "酥": 2699, "酪": 2700, "酱": 2701, "酵": 2702, "酷": 2703, "酸": 2704, "酿": 2705, "醉": 2706, "醒": 2707, "采": 2708, "里": 2709, "重": 2710, "野": 2711, "量": 2712, "金": 2713, "鉴": 2714, "针": 2715, "钉": 2716, "钓": 2717, "钗": 2718, "钞": 2719, "钟": 2720, "钢": 2721, "钥": 2722, "钩": 2723, "钮": 2724, "钱": 2725, "钳": 2726, "钵": 2727, "钹": 2728, "钻": 2729, "铁": 2730, "铃": 2731, "铅": 2732, "铐": 2733, "铛": 2734, "铜": 2735, "铠": 2736, "铡": 2737, "铭": 2738, "铲": 2739, "银": 2740, "铺": 2741, "链": 2742, "销": 2743, "锁": 2744, "锃": 2745, "锄": 2746, "锅": 2747, "锈": 2748, "锋": 2749, "错": 2750, "锡": 2751, "锣": 2752, "锤": 2753, "锥": 2754, "锦": 2755, "锨": 2756, "键": 2757, "锯": 2758, "锹": 2759, "锻": 2760, "镁": 2761, "镂": 2762, "镇": 2763, "镊": 2764, "镐": 2765, "镖": 2766, "镜": 2767, "镣": 2768, "镩": 2769, "镯": 2770, "镰": 2771, "镶": 2772, "长": 2773, "门": 2774, "闪": 2775, "闭": 2776, "问": 2777, "闲": 2778, "间": 2779, "闸": 2780, "闹": 2781, "闻": 2782, "阀": 2783, "阁": 2784, "阄": 2785, "阅": 2786, "阑": 2787, "阔": 2788, "队": 2789, "防": 2790, "阳": 2791, "阴": 2792, "阶": 2793, "阻": 2794, "阿": 2795, "陀": 2796, "附": 2797, "际": 2798, "陆": 2799, "陈": 2800, "陋": 2801, "降": 2802, "限": 2803, "陡": 2804, "院": 2805, "除": 2806, "险": 2807, "陪": 2808, "陵": 2809, "陶": 2810, "陷": 2811, "隆": 2812, "随": 2813, "隐": 2814, "隔": 2815, "隘": 2816, "隙": 2817, "障": 2818, "隧": 2819, "难": 2820, "雀": 2821, "雁": 2822, "雄": 2823, "雅": 2824, "集": 2825, "雍": 2826, "雕": 2827, "雨": 2828, "雪": 2829, "雳": 2830, "零": 2831, "雷": 2832, "雹": 2833, "雾": 2834, "震": 2835, "霓": 2836, "霜": 2837, "霞": 2838, "露": 2839, "霸": 2840, "霹": 2841, "霾": 2842, "青": 2843, "靓": 2844, "静": 2845, "非": 2846, "靠": 2847, "面": 2848, "靥": 2849, "革": 2850, "靴": 2851, "靶": 2852, "鞋": 2853, "鞍": 2854, "鞘": 2855, "鞠": 2856, "鞭": 2857, "韧": 2858, "韩": 2859, "音": 2860, "页": 2861, "顶": 2862, "项": 2863, "顺": 2864, "须": 2865, "顾": 2866, "颁": 2867, "预": 2868, "颅": 2869, "领": 2870, "颈": 2871, "颊": 2872, "频": 2873, "颖": 2874, "颗": 2875, "题": 2876, "颜": 2877, "额": 2878, "颠": 2879, "风": 2880, "飘": 2881, "飞": 2882, "食": 2883, "餐": 2884, "饨": 2885, "饪": 2886, "饭": 2887, "饮": 2888, "饰": 2889, "饱": 2890, "饲": 2891, "饵": 2892, "饶": 2893, "饺": 2894, "饼": 2895, "馄": 2896, "馅": 2897, "馆": 2898, "馍": 2899, "馒": 2900, "馓": 2901, "馕": 2902, "首": 2903, "香": 2904, "馨": 2905, "马": 2906, "驮": 2907, "驯": 2908, "驰": 2909, "驱": 2910, "驳": 2911, "驴": 2912, "驶": 2913, "驹": 2914, "驻": 2915, "驼": 2916, "驾": 2917, "骆": 2918, "骋": 2919, "验": 2920, "骏": 2921, "骑": 2922, "骡": 2923, "骤": 2924, "骨": 2925, "骰": 2926, "骷": 2927, "骸": 2928, "髅": 2929, "高": 2930, "髦": 2931, "髻": 2932, "鬓": 2933, "鬟": 2934, "鬣": 2935, "鬼": 2936, "魁": 2937, "魄": 2938, "魔": 2939, "鱼": 2940, "鱿": 2941, "鲇": 2942, "鲍": 2943, "鲜": 2944, "鲢": 2945, "鲤": 2946, "鲨": 2947, "鲵": 2948, "鲶": 2949, "鲸": 2950, "鳄": 2951, "鳅": 2952, "鳍": 2953, "鳐": 2954, "鳖": 2955, "鳗": 2956, "鳝": 2957, "鸟": 2958, "鸡": 2959, "鸢": 2960, "鸥": 2961, "鸦": 2962, "鸬": 2963, "鸭": 2964, "鸵": 2965, "鸽": 2966, "鸿": 2967, "鹅": 2968, "鹈": 2969, "鹉": 2970, "鹏": 2971, "鹕": 2972, "鹚": 2973, "鹤": 2974, "鹦": 2975, "鹫": 2976, "鹰": 2977, "鹳": 2978, "鹿": 2979, "麋": 2980, "麦": 2981, "麻": 2982, "黄": 2983, "黎": 2984, "黏": 2985, "黑": 2986, "默": 2987, "黝": 2988, "黯": 2989, "鼎": 2990, "鼓": 2991, "鼠": 2992, "鼬": 2993, "鼻": 2994, "齐": 2995, "齿": 2996, "龄": 2997, "龇": 2998, "龙": 2999, "龟": 3000, "Ｔ": 3001, "[PAD]": 0, "[UNK]": 1, "[CLS]": 2, "[SEP]": 3}